export const Movies = [
    {
      "image": "/static/images/cards/contemplative-reptile.jpg",
      "title": "پشتیبانی سریع",
      "description": "هفت روز هفته، در تمام ایام کنار شماییم تا چالش‌هایتان را با هم رفع کنیم.",
    },
    {
      "image": "/static/images/cards/reporting.jpg",
      "title": "سیستم گزارش‌دهی دقیق",
      "description": "تیم تسمینو در تمامی مراحل ثبت سفارش همراه‌تان بوده و گزارش دقیقی از وضعیت کمپین‌ها به شما ارائه می‌دهد.",
    },
    {
      "image": "/static/images/cards/affordable.jpg",
      "title": "هزینه مناسب",
      "description": "با توجه به هزینه بالای مارکتینگ و خدمات سئو، سعی کردیم تا با مناسب‌ترین قیمت‌ها شما را همراهی کنیم.",
    },
    {
      "image": "/static/images/cards/content.jpg",
      "title": "مشاوره تولید محتوا",
      "description": "برای انتخاب رسانه یا پروسه تولید محتوا سوال دارید؟ کارشناسان متخصص ما به صورت رایگان شما را در انتخاب بهترین‌ها همراهی می‌کنند.",
    },
    {
      "image": "/static/images/cards/orders.jpg",
      "title": "بررسی سفارشات",
      "description": "تسمینو، سلامت تمامی سفارشات رپورتاژآگهی، تولید محتوا و ثبت بک‌لینک را تضمین کرده و در صورت بروز هرگونه مشکلی، کنار شما خواهد بود.",
    },
    {
      "image": "/static/images/cards/time-saving.jpg",
      "title": "صرفه‌جویی در زمان",
      "description": "سرعت بالا یکی از فاکتورهای مهم تسمینو در جهت جلب رضایت کاربرانش به‌حساب می‌آید. طی کوتاه‌ترین زمان ممکن چالش‌هایتان را برطرف خواهیم کرد.",
    },
  ];